Repository: hinoshiba/pomogem
Catalog: PomoGemWidgets/Localization/Widgets.xcstrings
Source language: ja
Languages: en

source: %@集中する
en: Focus for %@

source: タップしてタイマーへ
en: Tap to open the timer

source: タップして休憩へ戻る
en: Tap to return to your break

source: タップして完了を確認
en: Tap to see your completed focus

source: タップして瓶へ戻る
en: Tap to go back to your jar

source: タップして集中へ戻る
en: Tap to return to your focus

source: ポモジェム
en: PomoGem

source: ポモジェムで集中を始める
en: Start a focus in PomoGem

source: ポモジェムのタイマー
en: PomoGem timer

source: ポモジェムの休憩
en: PomoGem break

source: ポモジェムを開く
en: Open PomoGem

source: 一時停止中
en: Paused

source: 一時停止中の残り時間
en: Time remaining while paused

source: 今日のひと粒を積もう
en: Add a gem today

source: 今日の集中を始める
en: Start today's focus

source: 休憩の残り時間
en: Break time remaining

source: 休憩の残り時間、%@
en: Break time remaining, %@

source: 休憩中
en: On Break

source: 休憩終了
en: Break Over

source: 完了
en: Done

source: 残り時間
en: Time remaining

source: 残り時間、%@
en: Time remaining, %@

source: 終了
en: Done

source: 集中
en: Focus

source: 集中を始める
en: Start Focus

source: 集中を続けています
en: Focusing

source: 集中完了
en: Focus Complete
